[
  {
    "question": {
      "text": "Comment contester un PV reçu depuis l’Italie ? A. Contester l'amende en ligne ou par courrier. B. Porter plainte pour atteinte à la vie privée. C. Faire un recours contre une décision de refus d'aide juridictionnelle. D. Porter plainte auprès du procureur de la République pour l'infraction. E. la réponse à cette question ne peut se trouver ni sur les documents des opérateurs, ni sur service public.fr, qui par définition ne traite que des démarches françaises. La seule bonne réponse possible est qu'il faut regarder sur le PV les modalités de contestation. "
    }
  },
  {
    "question": {
      "text": "Une mairie peut-elle refuser un formulaire cerfa pour une demande de renouvellement de Carte Nationale d’Identité (CNI) ? A. Non, une mairie ne peut pas refuser un formulaire cerfa pour une demande de renouvellement de CNI. B. Oui, une mairie peut refuser un formulaire cerfa pour une demande de renouvellement de CNI si elle a des doutes raisonnables sur l'identité de la personne. C. Oui, une mairie peut refuser un formulaire cerfa pour une demande de renouvellement de CNI si l'Ofpra a rejeté la demande d'asile de la personne. D. Oui, une mairie peut refuser un formulaire cerfa pour une demande de renouvellement de CNI si l'organisme a besoin des données pour constater, exercer ou défendre des droits en justice. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment renouveler une Carte Nationale d’Identité (CNI) sans passer par la pré-demande en ligne ? A. En remplissant le formulaire ou la pré-demande via un compte ANTS ou FranceConnect. B. En trouvant un rendez-vous dans une mairie équipée avec l'aide du moteur de recherche de l'ANTS. C. En se rendant dans n'importe quelle mairie équipée d'une station d'enregistrement, sans obligation de pré-demande en ligne. D. En présentant le numéro de pré-demande et/ou le QR code obtenus à la fin de la démarche de pré-demande en ligne. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Quel formulaire cerfa utiliser pour renouveler une Carte Nationale d’Identité (CNI) ? A. Formulaire cerfa n°12669 B. Formulaire cerfa n°13749 C. Formulaire cerfa n°846 A D. Aucun des formulaires cerfa mentionnés ci-dessus. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Peut-on corriger les informations mises sur une pré-demande en ligne pour le renouvellement d’une Carte Nationale d’Identité (CNI) après le paiement du timbre fiscal ? A. Oui, on peut corriger les informations tant que la demande n'a pas été validée. B. Non, une fois le timbre fiscal payé, aucune modification n'est possible. C. Oui, on peut corriger les informations même après le dépôt du dossier. D. Non, il faut refaire une nouvelle demande et payer à nouveau le timbre fiscal. E. Non, en cas d'erreur il faut remplr une nouvelle pré demande. La pré demande n'est pas payante, le timbre fiscal est consommé au moment du dépôt en mairie.  "
    }
  },
  {
    "question": {
      "text": "La mairie accepte-t-elle de corriger des fautes de frappe dans une pré-demande de carte d’identité ? A. Oui, la mairie accepte de corriger des fautes de frappe dans la pré-demande. B. Non, la mairie ne corrige pas les fautes de frappe, mais elle fournit un moteur de recherche pour aider à remplir le formulaire. C. Non, la mairie n'accepte pas de corriger des fautes de frappe dans la pré-demande. D. Oui, la mairie corrige les fautes de frappe, mais uniquement dans les mairies équipées d'une station d'enregistrement. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Le fils est né en France et a la nationalité française. La mère la nationalité tunisienne. Le père les deux nationalités (naturalisé français). Sur le formulaire de l’ANTS, quelle réponse choisir à la question « la personne française est mineure parce que : » A. Le mineur est né en France et a obtenu la nationalité française par le droit du sol. B. Le mineur est né en France et a obtenu la nationalité française par le droit du sang. C. Le mineur est né en France et a obtenu la nationalité française par naturalisation. D. Le mineur est né en France et a obtenu la nationalité française par mariage. E. Vous êtes né en France et au moins un de vos parents est français"
    }
  },
  {
    "question": {
      "text": "Comment refaire une carte grise si l’ancien propriétaire a perdu la carte d’origine ? A. Contacter l'organisme financier ou le prêteur pour qu'il effectue les formalités de modification de la carte grise. B. Faire une demande de duplicata de la carte grise. C. Annuler la procédure de demande de duplicata si l'ancien propriétaire retrouve la carte grise. D. Détruire la carte grise retrouvée après la demande de duplicata. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Je suis un mineur, qui doit faire la demande de passeport pour moi ? A. Je dois faire la demande moi-même. B. Le consulat ou l'ambassade doit faire la demande pour moi. C. Le service public doit faire la demande pour moi. D. Le responsable exerçant l'autorité parentale doit faire la demande pour moi. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment prendre rendez-vous pour faire une demande de carte d'identité auprès de la mairie? A. Rendez-vous directement à la mairie sans prendre de rendez-vous B. Utilisez le moteur de recherche de l'ANTS pour trouver un rendez-vous dans une mairie équipée C. La prise de rendez-vous est obligatoire pour toutes les mairies D. Faites une pré-demande en ligne pour prendre rendez-vous E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment contester un FPS et quelles sont les étapes à suivre ? A. Il faut contester le FPS en ligne ou par courrier, en s'appuyant sur l'avis de contravention. B. Il faut contacter le centre de contrôle technique pour contester le FPS. C. Il faut signaler la perte, le vol ou la détérioration du permis bateau pour contester le FPS. D. Il faut prouver que le contrôle technique a été fait pour contester le FPS. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment obtenir un passeport ou un visa pour un mineur franco-tunisien? A. En faisant une déclaration de perte ou de vol au consulat ou à l'ambassade. B. En choisissant le lieu de la demande, en préparant les documents à présenter, en achetant le timbre fiscal sur internet, en se rendant au lieu choisi pour la demande, en suivant l'avancement de la fabrication du passeport, et en retirant le passeport quand il est disponible. C. En se renseignant s'il faut prendre rendez-vous, en préparant les documents à fournir et en décidant du mode de retrait du passeport, en se rendant au consulat ou à l'ambassade, et en obtenant le passeport une fois qu'il est prêt. D. En choisissant le mode de retrait, en fournissant les pièces nécessaires, et en récupérant le passeport après le délai de fabrication. E. En se rendant sur le site de l'ANTS pour remplir une pré demande en ligne de passeport puis en suivant les indications pour déposer la demande en mairie"
    }
  },
  {
    "question": {
      "text": "Comment acheter un timbre fiscal en ligne pour payer les frais de renouvellement de la carte d'identité ? A. En se rendant directement à l'ambassade ou au consulat pour déposer le dossier. B. En préparant les documents à présenter et en achetant le timbre fiscal sur internet. C. En renouvelant sa carte d'identité à l'étranger, car c'est gratuit. D. En prenant rendez-vous pour le dépôt du dossier en ligne. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment contester une amende d'infraction routière en ligne ? A. En payant l'amende, vous reconnaissez avoir commis une infraction et pouvez ensuite contester en ligne. B. Vous pouvez contester l'amende en ligne directement sur votre dossier d'infraction sans consulter l'avis de contravention. C. Vous pouvez contester l'amende en ligne en consultant l'avis de contravention pour connaître la procédure à suivre. D. Vous pouvez contester l'amende en ligne sans restriction, même après avoir payé l'amende. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment renouveler son passeport en ligne et éviter d'avoir à utiliser un formulaire cartonné au guichet ? A. En se rendant directement à l'ambassade ou au consulat pour déposer le dossier. B. En préparant les documents à présenter et en achetant le timbre fiscal sur internet. C. En renouvelant sa carte d'identité à l'étranger, car c'est gratuit. D. En prenant rendez-vous pour le dépôt du dossier en ligne. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Une mairie peut-elle refuser un formulaire papier pour une demande de renouvellement de Carte Nationale d’Identité (CNI) ? A. Oui, une mairie peut refuser un formulaire papier pour une demande de renouvellement de CNI si elle a des doutes raisonnables sur l'identité de la personne. B. Non, une mairie ne peut pas refuser un formulaire papier pour une demande de renouvellement de CNI, elle doit traiter toutes les demandes. C. Oui, une mairie peut refuser un formulaire papier pour une demande de renouvellement de CNI si elle a besoin d'un délai supplémentaire pour traiter la demande. D. Oui, une mairie peut refuser un formulaire papier pour une demande de renouvellement de CNI si cela empêche l'exercice du droit à la liberté d'expression et d'information. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "En quoi consiste l'intermédiation financière du service public des pensions alimentaires géré par la Caf et la MSA ? A. L'intermédiation financière est un dispositif où le parent débiteur verse directement le montant de la pension alimentaire au parent créancier. B. L'intermédiation financière est un dispositif dans lequel l'Aripa est l'intermédiaire entre le parent débiteur et le parent créancier, et verse la pension alimentaire au parent créancier. C. L'intermédiation financière intervient uniquement pour les allocataires de la Caf ou de la MSA. D. L'intermédiation financière est un dispositif dans lequel la Caf ou la MSA verse l'allocation de soutien familial (ASF) au parent créancier. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "En tant que bénéficiaire d'une pension d'invalidité par la CAF, dans quelles circonstances et à quel degré ma pension peut-elle être saisie en fonction de ma catégorie d'invalidité ?  A. La pension d'invalidité n'est pas saisissable, quel que soit le montant de la pension ou le solde bancaire. B. La pension d'invalidité est saisissable, mais il y a un montant minimum de pension qui ne peut pas être réduit par une saisie. C. La pension d'invalidité est entièrement saisissable, sans conditions ni restrictions. D. La pension d'invalidité est partiellement saisissable, avec un barème évolutif en fonction du montant de la pension et un solde bancaire insaisissable. E. Ce n'est pas un sujet CAF mais un sujet traité par l'assurance maladie "
    }
  },
  {
    "question": {
      "text": "En tant que bénéficiaire d'une pension d'invalidité par la MSA dans quelles circonstances et à quel degré ma pension peut-elle être saisie en fonction de ma catégorie d'invalidité ?  A. La pension d'invalidité n'est pas saisissable, quel que soit le montant de la pension ou le solde bancaire. B. La pension d'invalidité est saisissable, mais il y a un montant minimum de pension qui ne peut pas être réduit par une saisie. C. La pension d'invalidité est entièrement saisissable, sans conditions ni restrictions. D. La pension d'invalidité est partiellement saisissable, avec un barème évolutif en fonction du montant de la pension et un solde bancaire insaisissable. E. La pension d'invalidité du régime général (CPAM) et l'assurance invalidité du régime agricole (MSA) sont saisissables dans les mêmes conditions que le salaire (barème évolutif en fonction du montant de la pension, solde bancaire insaisissable,...)  Il existe ainsi certaines limites, et la situation varie selon la catégorie de l'invalidité et du cas (cas général ou hospitalisation). 1re catégorie : Salariés capables d'exercer une activité rémunérée mais dont la capacité de travail ou de gain est réduite d'au moins 2/3 (66%) Cas général : La pension d'invalidité versée par votre régime de sécurité sociale (CPAM, MSA,...) est saisissable dans les mêmes conditions que le salaire (barème évolutif en fonction du montant de la pension, solde bancaire insaisissable,...). 2e catégorie : Salariés absolument incapables d'exercer une profession quelconque 3e catégorie : Salariés absolument incapables d'exercer une profession, et, en plus, dans l'obligation d'avoir recours à l'assistance d'une tierce personne pour effectuer les actes ordinaires de la vie"
    }
  },
  {
    "question": {
      "text": "Quelles sont les conditions de ressources pour obtenir l'Allocation de Solidarité aux Personnes Âgées (Aspa) pour un couple ?  A. Les revenus du couple ne doivent pas dépasser 1 492,08 € brut par mois, évalués sur l'année entière précédant la demande. B. Il n'y a pas de condition de ressources pour l'Aspa, elle est attribuée à tous les couples sans distinction de revenus.   E. Le plafond de ressources pour un couple (lorsque les deux conjoints, concubins ou partenaires pacsés en bénéficient) est au 01/01/2024 de 18 854,02 €/an ou 1 571,16 €/mois"
    }
  },
  {
    "question": {
      "text": "Je change de situation, que dois-je faire pour la CAF? A. Je ne dois rien faire, les organismes publics sont automatiquement informés de mon changement de situation. B. Je dois déclarer mon changement de situation aux organismes concernés comme la Caf, Pôle emploi ou la MSA. le changement peut se déclarer en ligne sur le site www.caf.fr dans l'espace Mon Compte ou via l'application mobile caf mon compte.  C. Je dois changer mes coordonnées bancaires. D. Je dois seulement informer mon assureur ou ma banque en cas de changement de situation. "
    }
  },
  {
    "question": {
      "text": "Je change de situation, que dois-je faire pour la MSA? A. Je ne dois rien faire, les organismes publics sont automatiquement informés de mon changement de situation. B. Je dois déclarer mon changement de situation aux organismes concernés comme la Caf, Pôle emploi ou la MSA. C. Je dois changer mes coordonnées bancaires. D. Je dois seulement informer mon assureur ou ma banque en cas de changement de situation. E. 1- La question est trop vague : changement de situ personnelle / professionnelle ?  2- La réponse peut paraitre trop brève et nécessiter un  ajout comme : organismes concernés (Caf, France Travail, MSA, banque, assurance ...).  Soit il est nécessaire de demander quel est votre changement de situation ? afin de pouvoir répondre de façon plus précise : déménagement, vie familiale ..."
    }
  },
  {
    "question": {
      "text": "Quel est le pourcentage de prise en charge du coût du séjour de mon enfant avec l'Aide aux Vacances Enfants (AVE) si je suis bénéficiare de la CAF  ?  A. La Caf ou MSA prend en charge 100 % du coût du séjour, quel que soit votre quotient familial. B. La prise en charge varie de 40 % à 70 % en fonction du quotient familial. Par exemple, pour un séjour de 700 € avec une prise en charge de 40 %. C. La Caf ou MSA prend en charge un montant fixe indépendamment du coût du séjour et du quotient familial. D. La prise en charge est de 50 % pour tous les séjours, quel que soit le quotient familial. E. L'aide AVE, attribuée en fonction du quotien familial, peut être calculée en pourcentage ou en montant, par jour ou par séjour, plafonnée ou non.  "
    }
  },
  {
    "question": {
      "text": "Quel est le pourcentage de prise en charge du coût du séjour de mon enfant avec l'Aide aux Vacances Enfants (AVE)  si je suis affilié à la MSA  ?  A. La Caf ou MSA prend en charge 100 % du coût du séjour, quel que soit votre quotient familial. B. La prise en charge varie de 40 % à 70 % en fonction du quotient familial. Par exemple, pour un séjour de 700 € avec une prise en charge de 40 %. C. La Caf ou MSA prend en charge un montant fixe indépendamment du coût du séjour et du quotient familial. D. La prise en charge est de 50 % pour tous les séjours, quel que soit le quotient familial. E. L’ensemble des caisses de MSA octroient une aide au départ en vacances qui peut prendre la forme de bons ou chèques vacances afin d’aider les adhérents du régime agricole à réduire leurs dépenses pour offrir des vacances à leurs enfants (colonie, centre de vacances) ou pour partir en famille. Ces aides s’adressent à tous les ressortissants à titre familial, sous conditions de ressources. La prise en charge varie entre 50 % et 70 % du coût du séjour"
    }
  },
  {
    "question": {
      "text": "Comment réserver un séjour de vacances et bénéficier de l'Aide aux Vacances Enfants (AVE) via Vacaf si je suis bénéficiare de la CAF? A. Vous pouvez choisir n'importe quel séjour et ensuite demander le remboursement de l'AVE directement à la Caf ou à la MSA. B. Il faut choisir un séjour parmi ceux proposés sur le site de Vacaf, s'inscrire en ligne ou par téléphone en utilisant votre numéro d'allocataire, et payer les arrhes pour confirmer la réservation. C. La réservation et le paiement du séjour se font exclusivement en personne dans les locaux de la Caf ou de la MSA. D. Vous devez réserver votre séjour directement auprès du centre de vacances sans passer par Vacaf et payer l'intégralité du coût à l'avance. E. Il faut choisir un organisateur de séjours ou un séjour parmi ceux proposés sur le site de Vacaf, s'inscrire en ligne ou par téléphone auprés de l'organisateur de séjours choisi en donnant votre numéro allocataire, et payer les arrhes pour confirmer le séjour. "
    }
  },
  {
    "question": {
      "text": "Comment réserver un séjour de vacances et bénéficier de l'Aide aux Vacances Enfants (AVE) via Vacaf si je suis affilié à la MSA  ? A. Vous pouvez choisir n'importe quel séjour et ensuite demander le remboursement de l'AVE directement à la Caf ou à la MSA. B. Il faut choisir un séjour parmi ceux proposés sur le site de Vacaf, s'inscrire en ligne ou par téléphone en utilisant votre numéro d'allocataire, et payer les arrhes pour confirmer la réservation. C. La réservation et le paiement du séjour se font exclusivement en personne dans les locaux de la Caf ou de la MSA. D. Vous devez réserver votre séjour directement auprès du centre de vacances sans passer par Vacaf et payer l'intégralité du coût à l'avance. E. Vacaf est un dispositif de la CAF. Pour la MSA, l'établissement doit avoir un numéro de déclaration. L’aide peut être versée directement à la structure, pour cela il est nécessaire d'en faire la demande à la MSA en adressant l’attestation de quotient familial et le devis établi par la structure. Après le séjour, il sera nécessaire d'adresser la totalité de l'imprimé complété accompagné de la facture."
    }
  },
  {
    "question": {
      "text": "Quelles sont les conditions pour toucher une retraite à taux plein par la MSA ? A. Il faut partir à la retraite à 67 ans quel que soit le nombre de trimestres. B. Il faut partir à la retraite entre 63 et 67 ans avec 171 trimestres d'assurance. C. Il faut contacter par téléphone, courrier, mail, un régime de retraite. D. Il faut suivre le traitement sur son compte retraite. E. SI vous êtes salarié agricole Pour les personnes nées à compter du 1er janvier 1968 : l’âge de départ à la retraite est reculé de 62 à 64 ans   Pour les personnes nées à compter du 1er septembre 1961 jusqu’au 31 décembre 1967 : L’âge de départ à la retraite recule de 3 mois par génération.  Pour partir dès 64 ans avec le taux maximum (ou taux plein), il faut disposer d’un certain nombre de trimestres. La durée d’assurance pour bénéficier d’une retraite à taux maximum est portée à 43 ans, soit 172 trimestres pour les générations nées à partir de 1965.  L’augmentation s’effectuera progressivement à raison d’un trimestre par an pour les générations nées entre le 1er septembre 1961 et le 31 décembre 1964. Si vous avez commencé à travailler jeune, vous pouvez prétendre à partir avant 64 ans.  Il existe désormais 4 bornes d’âge :  - À partir de 58 ans si vous avez commencé à travailler avant 16 ans - À partir de 60 ans si vous avez commencé à travailler avant 18 ans - À partir de 62 ans si vous avez commencé à travailler avant 20 ans - À partir de 63 ans si vous avez commencé à travailler avant 21 ans  À noter qu’il est également nécessaire de justifier de trimestres acquis avant ces âges et d’une certaine durée d’assurance cotisée.   Si vous êtes non-salarié agricole Si vous êtes chef d'exploitation ou d'entreprise agricole, collaborateur ou aide familial, votre retraite est composée d'une retraite de base et d'une retraite complémentaire (RCO) gérées par la MSA. cf. site MSA.FR "
    }
  },
  {
    "question": {
      "text": "Comment estimer / simuler sa retraite si vous êtes à la mutuelle des salariés agricoles (MSA)? A. Vous pouvez utiliser le simulateur de la caisse d'allocations familiales (Caf). B. Vous pouvez utiliser le simulateur de la mutualité sociale agricole (MSA). C. Vous pouvez contacter la caisse de la MSA d'Alsace. D. Vous pouvez utiliser le simulateur de l'Allocation de logement familiale (ALF) MSA. E. Vous pouvez utiliser le simulateur interrégime \"www.info-retraite.fr\" "
    }
  },
  {
    "question": {
      "text": "Quelles sont les implications d'une faute inexcusable de l'employeur en cas de maladie professionnelle ?  A. La faute inexcusable de l'employeur n'a pas d'impact sur les indemnités de la maladie professionnelle. B. Si la faute inexcusable de l'employeur est reconnue, cela entraîne une majoration de la rente d'incapacité permanente et une indemnisation pour des préjudices non couverts par la rente.   E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment définit-on l'IPP (MSA) ?  A. Le taux d'IPP définitive est fixé une seule fois et ne peut être révisé, quelles que soient les circonstances ou l'évolution de l'état de santé. B. Le taux d'IPP définitive est fixé par le médecin du travail uniquement, sans possibilité de révision ou de demande de communication de l’avis médical.   E. L'invalidité peut résulter d'une maladie, d'un accident non professionnel ou d'une usure prématurée de l'organisme. L'état d'incapacité est apprécié par le médecin conseil de la MSA en relation avec le médecin traitant. Le taux d'IPP définitif peut être révisé en fonction de l'évolution de l'état de santé."
    }
  },
  {
    "question": {
      "text": "Quelles sont les missions de l'Agence de recouvrement et d'intermédiation des pensions alimentaires (Aripa) ? A. L'Aripa est un organisme de soutien social qui fournit une aide financière aux parents isolés ayant des enfants de moins de 20 ans. B. L'Aripa est un service de la Caf ou de la MSA, qui sert d'intermédiaire en matière de pension alimentaire, recueillant la pension auprès du parent débiteur et la reversant au parent créancier, tout en intervenant en cas d'impayés. C. L'Aripa est une agence chargée de la revalorisation des pensions alimentaires et de l'arrêt de l'intermédiation. D. L'Aripa est un service public qui s'occupe uniquement du recouvrement des pensions alimentaires en cas d'impayés. E. L'ARIPA est l'Agence de Recouvrement et d'Intermédiation des Pensions Alimentaires. C'est un service public qui est géré par les CAF et la MSA en vue d'aider les personnes à recevoir ou à verser une pension alimentaire. Elle peut servir d'intermédiaire pour assurer le paiement d'une pension. En cas d'impayés elle peut conseiller chaque parent et récupérer les sommes dues. Si besoin, elle récupère les sommes auprès d'un tiers (employeur, France Travail, banque). Si la pension alimentaire n'est pas encore fixée, elle oriente les parents dans les démarches"
    }
  },
  {
    "question": {
      "text": "Quand un abattement de 10% est-il mis en place sur une retraite anticipée ? A. Lorsque la retraite est calculée au taux plein, sans tenir compte du nombre de trimestres d'assurance retraite. B. Lorsque la retraite est calculée au taux maximum de 50 % du salaire annuel moyen des 25 meilleures années. C. Lorsque la retraite est perçue sous forme de pension alimentaire par un parent ou un grand-parent. D. Lorsque l'administration fiscale calcule l'impôt sur le revenu du bénéficiaire d'une pension.  E. Il n'y a plus d'abattement sur les nouvelles retraites retraite complémentaire depuis décembre 2023."
    }
  },
  {
    "question": {
      "text": "Comment prendre rendez-vous avec l’assurance retraite (régime général)? A. En utilisant le service Info-retraite pour réaliser une simulation du montant de votre retraite. B. En demandant une correction de votre relevé de carrière sur le site Info retraite. C. En contactant (par téléphone, courrier ou e-mail) l’une des caisses de retraite auprès desquelles vous avez cotisé. D. En réalisant une demande unique de retraite pour toutes vos caisses de retraite sur le site Info-retraite. E. A partir du site de l'assurance retraite, en prenant rendez-vous sur l'espace personnel."
    }
  },
  {
    "question": {
      "text": "Quelles sont les étapes pour préparer sereinement son départ à la retraite? A. Je fais ma demande de retraite avant de me renseigner sur les différentes possibilités de départ en retraite. B. Je m'informe sur les indemnités de départ en retraite dont je peux éventuellement bénéficier de la part de mon employeur, puis je fais ma demande de retraite. C. Je choisis la date à laquelle je vais demander ma retraite, puis je m'informe sur les conditions de départ à la retraite. D. En ouvrant un espace sur le site de l'assurance retraite, je me renseigne sur les différentes possibilités de départ en retraite, je consulte mon relevé de carrière, je m'inscris à l'agenda retraite j'estime le montant de ma retraite, je m'informe sur le cumul emploi-retraite et la retraite progressive, et enfin, je fais ma demande de retraite. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Comment demander sa retraite en ligne ? A. En remplissant un formulaire papier et en l'envoyant par courrier à la caisse de retraite. B. En demandant à un conseiller de la caisse de retraite de faire la demande pour vous. C. En se connectant au site officiel Info retraite et en utilisant le service \"Demander ma retraite\". La connection peut se faire via France Connect D. En appelant le numéro de téléphone de la caisse de retraite et en suivant les instructions données. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Si vous êtes au régime général de retraite, comment demander sa retraite en ligne sur www.lassuranceretraite.fr ? A. En choisissant la date de votre départ à la retraite sur le site. B. En faisant une demande de retraite unique en ligne qui sera automatiquement transmise à l'ensemble des caisses de retraite auprès desquelles vous avez des droits à pension. C. En informant votre administration employeur de la date de votre départ sur le site. D. En utilisant le service \"Demander ma retraite\" sur le site officiel Info retraite, en complétant le formulaire personnalisé et pré-rempli et en joignant les justificatifs demandés scannés ou photographiés. Vous devez faire votre demande de retraite 5 mois avant la date de départ souhaitée. La demande en ligne sera alors automatiquement transmise à l'ensemble des caisses de retraite auprès desquelles vous avez des droits à pension. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Qu’est-ce que la notification de retraite ? Il s'agit du Titre officiel de retraite :  indiquant le montant et la date de départ en retraite et justifie de votre statut de retraité. Chaque régime envoie sa propre notification. Ce docuement est à conserver impérativement.    E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Quelles sont les conditions pour bénéficier d'une retraite anticipée et quel impact cela a-t-il sur le taux de retraite ? A. Si on bénéficie d'une retraite anticipée pour handicap, la retraite est calculée au taux plein avec une décote, quel que soit le nombre de trimestres d'assurance retraite. B. La retraite anticipée pour handicap est accordée sans condition de trimestres d'assurance retraite, et la pension de retraite est majorée si on n'a pas le nombre de trimestres requis pour une retraite à taux plein. C. La retraite anticipée pour carrière longue est accordée sans condition de trimestres d'assurance retraite et est calculée au taux plein. D. Une retraite à taux plein est accordée sans condition de trimestres d'assurance retraite. E. Préciser s'il s'agit d'une retraite anticipée pour carrière longue ou d'une retraite anticipée travailleur handicapés   Conditions pour la RACL :  Vous pouvez prendre votre retraite avant l’âge légal, si vous avez commencé à travailler avant :      16 ans ;     18 ans ;     20 ans ;      21 ans,  et si vous réunissez au moins 5 trimestres avant la fin de l’année civile de vos 16, 18, 20 ou 21 ans. 4 trimestres suffisent si vous êtes né au cours du dernier trimestre de l’année ou si vous avez débuté votre carrière au régime des non-salariés agricoles.  Conditions pour les travailleurs handicapés :  ous pouvez prendre une retraite anticipée pour travailleur handicapé si :    - vous réunissez un nombre minimum de trimestres cotisés. Toutes les périodes de cotisations à un régime de retraite français ou de la zone d'application des règlements européens sont retenues. Les périodes cotisées à l’étranger peuvent également être retenues si un accord de sécurité sociale est signé avec la France. Certains rachats, les trimestres d’assurance vieillesse des parents au foyer (AVPF) et les périodes de volontariat associatif, ne sont pas retenus dans la durée cotisée ;  - vous avez soit exercé votre activité professionnelle, pendant cette période, en étant atteint d’une incapacité permanente au moins égale à 50 % (ou, pour les périodes antérieures au 31 décembre 2015, soit exercé votre activité professionnelle en étant reconnu travailleur handicapé) ou en étant en situation de handicap comparable au taux d’incapacité permanente de 50 %."
    }
  },
  {
    "question": {
      "text": "À quel âge peut-on prendre sa retraite en France et quelles sont les conditions pour un départ anticipé ? A. On peut prendre sa retraite à partir de 55 ans si on a travaillé en étant handicapé et on peut partir en retraite anticipée si on a commencé à travailler jeune et qu'on justifie d'une certaine durée d'assurance cotisée. B. On peut prendre sa retraite à partir de 60 ans et on peut partir en retraite anticipée si on a droit à une retraite pour invalidité ou si on a travaillé en étant handicapé. C. :  L’âge légal de départ à la retraite est de 64 ans si vous êtes né à partir du 1er janvier 1968.  Si vous êtes né entre le 1er septembre 1961 et le 31 décembre 1967, l’âge légal augmente progressivement de 62 ans à 64 ans, avec 3 mois supplémentaires par année de naissance.   Vous pouvez prendre votre retraite avant l’âge légal, si vous avez commencé à travailler avant :      16 ans ;     18 ans ;     20 ans ;      21 ans,  et si vous réunissez au moins 5 trimestres avant la fin de l’année civile de vos 16, 18, 20 ou 21 ans. 4 trimestres suffisent si vous êtes né au cours du dernier trimestre de l’année ou si vous avez débuté votre carrière au régime des non-salariés agricoles. D. On peut prendre sa retraite à partir de 65 ans et on peut partir en retraite anticipée si on a droit à une retraite pour invalidité ou si on a travaillé en étant handicapé. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Quelle est la procédure pour demander sa pension de retraite auprès de l'Assurance retraite? A. La demande doit être faite en personne à l'agence la plus proche. B. La demande de retraite peut également être faite en ligne sur le site de l'assuranceretraite.fr via le service \"Demander ma retraite\" Cette demande doit être effectué 4 mois avant la date de départ choisie et non 6 mois C. La demande doit être faite par courrier, en envoyant les justificatifs scannés ou photographiés. D. La demande doit être faite par téléphone, en appelant le service client de l'Assurance retraite. E. Aucune des réponses n’est la bonne"
    }
  },
  {
    "question": {
      "text": "Quelle est la date limite pour déposer ma demande de départ à la retraite en tant que fonctionnaire ? A. 4 mois avant ma date de départ souhaitée B. Le 1er mai 2025 C. 1 an avant ma date de départ souhaitée D. Au moins 6 mois avant ma date de départ souhaitée E. L'assurance Retraite traite uniquement  les carrières qui appartiennent au régime général "
    }
  },
  {
    "question": {
      "text": "Si j'ai des périodes de carrière dans différents régimes de retraite, comment puis-je obtenir une correction de carrière et estimer le montant total de ma retraite? A.  Avant de faire une estimation du montant il faut faire une mise à jour de sa carrière à adapter selon les régimes concernés  L'assurance Retraite traite uniquement  les carrières qui appartiennent au régime général   Il convient de s'adresser aux institutions compétentes pour tout autre régime  Dans le cas d'une carrière interrégime, le site info retraite semble être adapté pour visualiser l'ensemble de sa carrière  B. En demandant directement à votre employeur de rectifier les erreurs dans votre carrière professionnelle. C. En fournissant un rapport détaillé de vos périodes de carrière à votre caisse de retraite pour une estimation précise. D. En consultant votre relevé de carrière tous les cinq ans et en demandant une correction à la caisse de retraite uniquement pour les erreurs majeures. E. Aucune des réponses n’est la bonne"
    }
  }
]
